module.exports = {
	"success": true,
	"result": {
		"course": {
			"title": "1 курс (Кошки)",
			"description": "<p>\r\n\t Товарищи! сложившаяся структура организации в значительной степени обуславливает создание модели развития. Значимость этих проблем настолько очевидна, что новая модель организационной деятельности в значительной степени обуславливает создание систем массового участия. Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности представляет собой интересный эксперимент проверки новых предложений. Таким образом постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обуславливает создание позиций, занимаемых участниками в отношении поставленных задач. Идейные соображения высшего порядка, а также консультация с широким активом требуют определения и уточнения существенных финансовых и административных условий.\r\n<\/p>\r\n<p>\r\n\t Разнообразный и богатый опыт новая модель организационной деятельности способствует подготовки и реализации дальнейших направлений развития. Разнообразный и богатый опыт постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение направлений прогрессивного развития. Таким образом сложившаяся структура организации в значительной степени обуславливает создание систем массового участия. Таким образом рамки и место обучения кадров в значительной степени обуславливает создание систем массового участия. Повседневная практика показывает, что реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании позиций, занимаемых участниками в отношении поставленных задач. С другой стороны постоянный количественный рост и сфера нашей активности способствует подготовки и реализации систем массового участия.\r\n<\/p>",
			"studyTime": "80 минут",
			"themesComplete": 8,
			"webinarsComplete": 1
		},
		"finalTest": {
			"description": "Не следует, однако забывать, что укрепление и развитие структуры требуют определения и уточнения дальнейших направлений развития. Повседневная практика показывает, что реализация намеченных плановых заданий требуют от нас анализа форм развития. ",
			"isAvailable": true,
			"attempts": "",
			"attemptsMax": "3"
		},
		"themes": [{
			"id": "68",
			"title": "Основы неанологии",
			"description": "",
			"studyTime": "30 минут",
			"status": false,
			"authors": [{
				"name": "Todd Howard",
				"position": "Man who sold a best game franchise for nothing",
				"avatar": "http:\/\/rc-university-pro.asokolov.dev7.articul.ru\/upload\/resize_cache\/iblock\/209\/250_250_1\/ItJustWorks.jpg"
			}, {
				"name": "Лежнева Елизавета Андреевна",
				"position": "Ветеринарный врач",
				"avatar": null
			}]
		}, {
			"id": "70",
			"title": "DUO SYSTEM. Смешанное кормление",
			"description": "Buy Skyrim Buy Skyrim Buy Skyrim Buy Skyrim Buy Skyrim Buy Skyrim Buy Skyrim",
			"studyTime": "80 минут",
			"status": false
		}, {
			"id": "69",
			"title": "Основы гигиены питомника",
			"description": "Не следует, однако забывать, что укрепление и развитие структуры требуют определения и уточнения дальнейших направлений развития. Повседневная практика показывает, что реализация намеченных плановых заданий требуют от нас анализа форм развития. ",
			"studyTime": "2 часа",
			"status": false,
			"authors": [{
				"name": "Todd Howard",
				"position": "Man who sold a best game franchise for nothing",
				"avatar": "http:\/\/rc-university-pro.asokolov.dev7.articul.ru\/upload\/resize_cache\/iblock\/209\/250_250_1\/ItJustWorks.jpg"
			}, {
				"name": "Желтышева Дарья Андреевна",
				"position": "Врач-гастроэнтеролог",
				"avatar": null
			}, {
				"name": "Марков Антон Владимирович",
				"position": "Генетик",
				"avatar": null
			}]
		}]
	}
}
